[
    {
        "id": 1,
        "name": "ENGINE DIAGNOSTIC",
        "price": "$300",
        "description": "Big data analytics examines millions, if not billions of records, to unmask hidden patterns, provide actionable insights and interpretable results for various domains.",
        "img": "https://i.ibb.co/dGDkr4v/1.jpg"
    },
    {
        "id": 2,
        "name": "WHEEL ALIGNMENT",
        "price": "$100",
        "description": "The present study uses a large group decision-making technique to identify and rank the best big data-driven circular economy (BDDCE) practices in the auto-component industry.",
        "img": "https://i.ibb.co/tY8dmnP/2.jpg"
    },
    {
        "id": 3,
        "name": "OIL CHANGING",
        "price": "$150",
        "description": "The disruptive innovative technologies facilitate organizational performance through solutions that restrict scarce resource consumption and discover sustainable materials.",
        "img": "https://i.ibb.co/Yh04YVw/3.jpg"
    },
    {
        "id": 4,
        "name": "BRAKE REPARING",
        "price": "$180",
        "description": "This study aims to identify the Big Data-Driven Circular Economy (BDDCE) practices that are significant for successfully implementing the CE business models in manufacturing organizations.",
        "img": "https://i.ibb.co/ZX2Cbkn/4.jpg"
    },
    {
        "id": 5,
        "name": "WASH AND GLASSING",
        "price": "$120",
        "description": " The research methodology comprising the participants' details, the BDDCE practices, and the LGDM technique is described in Section 3. In Section 4, we present the analysis and findings.",
        "img": "https://i.ibb.co/FgQ3jXp/5.jpg"
    },
    {
        "id": 6,
        "name": "COMPLETE ANALYSIS",
        "price": "$300",
        "description": "Firms' networking with customers and suppliers (Gupta et al., 2019), along with precise information throughout a product's lifecycle (Jabbour et al., 2019), is required to successfully implement CE principles.",
        "img": "https://i.ibb.co/zJy5ZDd/6.jpg"
    }
]